[
  "obsidian-style-settings",
  "mermaid-themes",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "card-board",
  "obsidian-spaced-repetition",
  "obsidian-icon-folder",
  "calendar",
  "omnisearch",
  "heatmap-calendar"
]